export default [
  {
    title: 'Вводной автомат',
    description: 'Это аппарат коммутации, устанавливаемый перед счетчиком, который позволяет автоматически обесточить линию при аварийной ситуации, или при ремонта проводки. Вводной автомат обычно устанавливают на лестничной площадке или снаружи дома, на улице',
    img: 'img/blocks/vvod.jpg'
  },
  {
    title: 'Счетчик',
    description: 'Это прибор для измерения расхода электроэнергии переменного или постоянного тока (обычно в кВт·ч или А·ч)',
    img: 'img/blocks/schetchik.jpg'
  },
  {
    title: 'Вольтметр',
    description: 'Это электроизмерительный прибор непосредственного отсчёта для определения напряжения или ЭДС в электрических цепях. Подключается параллельно нагрузке или источнику электрической энергии',
    img: 'img/blocks/voltmetr.png'
  },
  {
    title: 'УЗМ',
    description: 'УЗМ расшифровывается, как «устройство защиты многофункциональное». Этот универсальный аппарат защитит электрооборудование от скачков напряжения, импульсных помех, повышенного или пониженного напряжения в сети',
    img: 'img/blocks/stabil.jpg'
  },
  {
    title: 'УЗО',
    description: 'Расшифровывается как «устройство защитного отключения», а специалисты предпочитают называть его выключателем дифференциального тока. Прибор предназначен для отслеживания утечек тока, возникающих при повреждении электропроводки и электроприборов',
    img: 'img/blocks/uzo.webp'
  },
  {
    title: 'Автомат',
    description: 'Автоматический выключатель — это контактный коммутационный аппарат, который предназначен для включения и отключения электрической цепи, защиты кабелей, проводов и электрических приборов от токов перегрузки и от токов короткого замыкания',
    img: 'img/blocks/avtomat.jpg'
  }
]